tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "ibotdotout/mac-thai-dict"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "libtool"
brew "libyaml"
brew "readline"
brew "unixodbc"
brew "asdf"
brew "sqlite"
brew "python"
brew "awscli"
brew "ctags"
brew "curl"
brew "fasd"
brew "ghc"
brew "git"
brew "gnu-sed"
brew "go"
brew "htop"
brew "httpie"
brew "hub"
brew "jenv"
brew "jq"
brew "kotlin"
brew "kpcli"
brew "libxslt"
brew "maven"
brew "node"
brew "openssl"
brew "perl"
brew "ripgrep"
brew "ruby"
brew "terraform"
brew "tig"
brew "tmux"
brew "tree"
brew "unzip"
brew "vim"
brew "wget"
brew "zsh"
cask "alfred"
cask "docker"
cask "google-chrome"
cask "iterm2"
cask "java8"
cask "postman"
cask "slack"
cask "spectacle"
cask "visual-studio-code"
