tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "awscli"
brew "go"
brew "glab"
brew "helm"
brew "k9s"
brew "kubectx"
brew "mysql"
brew "saml2aws"
brew "tfsec"
brew "yamllint"
brew "adr-tools"
brew "docker-compose"
cask "aws-vault"
cask "docker"
cask "session-manager-plugin"
cask "slack"
cask "visual-studio-code"
cask "zoom"
cask "tuple"
