tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'caskroom/versions'
tap 'homebrew/completions'
tap 'homebrew/core'
tap 'homebrew/python'
tap 'homebrew/science'
brew 'openssl'
brew 'ansible'
brew 'git'
brew 'atk'
brew 'autoconf'
brew 'automake'
brew 'cheat'
brew 'ctags'
brew 'go'
brew 'docker'
brew 'docker-machine'
brew 'docker-swarm'
brew 'fasd'
brew 'git-lfs'
brew 'gnu-sed'
brew 'htop'
brew 'hub'
brew 'iftop'
brew 'jq'
brew 'python'
brew 'python3'
brew 'macvim'
brew 'node'
brew 'phantomjs'
brew 'reattach-to-user-namespace'
brew 'the_silver_searcher'
brew 'tmux'
brew 'tor'
brew 'tree'
brew 'vim'
brew 'wemux'
brew 'wget'
brew 'youtube-dl'
brew 'zsh'
cask 'alfred'
cask 'appcleaner'
cask 'atom'
cask 'dropbox'
cask 'flux'
cask 'iterm2-nightly'
cask 'keepassx'
cask 'spectacle'
cask 'tunnelblick'
cask 'vlc'
cask 'google-chrome'
