tap 'beeftornado/rmtree'
tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'homebrew/bundle'
tap 'homebrew/completions'
tap 'homebrew/python'
tap 'homebrew/science'
tap 'vitorgalvao/tiny-scripts'
brew 'xz'
brew 'pkg-config'
brew 'gettext'
brew 'libffi'
brew 'glib'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'pixman'
brew 'cairo'
brew 'pcre'
brew 'git'
brew 'gobject-introspection'
brew 'atk'
brew 'autoconf'
brew 'automake'
brew 'bdw-gc'
brew 'cheat'
brew 'chromedriver'
brew 'gmp'
brew 'isl'
brew 'cloog'
brew 'cscope'
brew 'ctags'
brew 'go'
brew 'docker'
brew 'libyaml'
brew 'docker-machine'
brew 'docker-compose'
brew 'docker-swarm'
brew 'ecj'
brew 'faac'
brew 'fasd'
brew 'x264'
brew 'lame'
brew 'xvid'
brew 'jpeg'
brew 'libtiff'
brew 'little-cms2'
brew 'openjpeg'
brew 'openssl'
brew 'ffmpeg'
brew 'mpfr'
brew 'libmpc'
brew 'gcc', args: ['with-all-languages']
brew 'gd'
brew 'gdbm'
brew 'gdk-pixbuf'
brew 'git-flow'
brew 'git-lfs'
brew 'libtool'
brew 'libepoxy'
brew 'gsettings-desktop-schemas'
brew 'icu4c'
brew 'harfbuzz'
brew 'pango'
brew 'hicolor-icon-theme'
brew 'gtk+3'
brew 'gnome-icon-theme'
brew 'gnu-sed'
brew 'lua'
brew 'readline'
brew 'gnuplot'
brew 'ruby'
brew 'heroku-toolbelt'
brew 'hr'
brew 'htop'
brew 'httpie'
brew 'hub'
brew 'iftop'
brew 'oniguruma'
brew 'jq'
brew 'libevent'
brew 'sqlite'
brew 'python'
brew 'libmagic'
brew 'libvo-aacenc'
brew 'python3'
brew 'macvim'
brew 'media-info'
brew 'node'
brew 'optipng'
brew 'phantomjs'
brew 'reattach-to-user-namespace'
brew 's-lang'
brew 'the_silver_searcher'
brew 'tmux'
brew 'tor'
brew 'tree'
brew 'vim'
brew 'w3m'
brew 'wemux'
brew 'wget'
brew 'youtube-dl'
brew 'zsh'
brew 'beeftornado/rmtree/brew-rmtree'
brew 'vitorgalvao/tiny-scripts/cask-repair'
cask 'appcleaner'
cask 'dropbox'
cask 'flux'
cask 'iterm2-nightly'
cask 'keepassx'
cask 'skype'
cask 'spectacle'
cask 'tunnelblick'
cask 'virtualbox'
cask 'vlc'
